{
    "services": {
      "ads": [
        {
          "image": "/v1441809204/home/33.jpg",
          "name": "Физиопроцедуры"
        },
        {
          "image": "/v1441369965/home/12.jpg",
          "name": "Прием узких специалистов"
        },
        {
          "image": "/v1566759212/home/6.jpg",
          "name": "Широкий диапазон услуг"
        }
      ],
      "medicalServices": [
        {
          "id": 1,
          "name": "Консультации врачей-специалистов терапевтического и хирургического профиля",
          "description": "<p>В диспансере Вы можете пройти обследование у специалистов первой квалификационной категории терапевтического профиля – невролога, врача спортивной медицины, и хирургического профиля – врача-травмотолога.</p><p>Прием ведут:</p><ol><li> врач-травматолог-ортопед I категории- Панарин Евгений Владимирович с 8.00 до 16.00 (перерыв с 11.40 до 12.00);</li><li>врачи спортивной медицины Гайшун Марина Владимировна II категории, Головач Ирина Леонидовна I категории, Настаева Надежда Алимовна, Стукало Галина Ивановна I категории, время работы: с 7.30 до 19.00.</li><li> врач-реабилитологI категории - Григорович Наталья Михайловна</li><li> врач-физиотерапевт (заведующий отделением реабилитации) II категории - Чаунина Елена Андреевна</li><li> врач клинической лабораторной диагностики (заведующий кабинетом клинической лабораторной диагностики) - Потоцкая Софья Константиновна</li></ol>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 2,
          "name": "Массаж",
          "description": "<p>Массаж — совокупность приёмов механического и рефлекторного воздействия на ткани и органы в виде трения, давления, вибрации, проводимых непосредственно на поверхности тела человека как руками, так и специальными аппаратами через воздушную, водную или иную среду с целью достижения лечебного или иного эффекта.</p>\\n<p>Ручной массаж – это эффективный способ при лечении и профилактике заболеваний опорно-двигательного аппарата, нервной системы, органов дыхания, и незаменимое средство при восстановлении организма после травм. Также, массаж улучшает кровообращение и трофические процессы в коже, способствует повышению ее эластичности и упругости, стимулирует функции кожных желез.</p>\\n<p>Массаж благоприятно влияет на мышечную систему, нормализуя тонус и эластичность мышц, улучшает их сократительную функцию, благодаря чему возрастает их работоспособность.</p>\\n<p> </p>\\n<p>Мы предлагаем следующие направления массажа:</p>\\n<ul>\\n   <li>\\n      <h5>Ручной массаж</h5>\\n      <ul>\\n         <li>Массаж спины (общий либо по отдельности каждой из областей).</li>\\n         <li>Массаж лица.</li>\\n         <li>Массаж головы.</li>\\n         <li>Массаж верхних и нижних конечностей.</li>\\n         <li>Массаж шеи.</li>\\n         <li>Общий массаж у детей.</li>\\n      </ul>\\n   </li>\\n   <li>\\n      <h5>Бесконтактный гидромассаж</h5>\\n   </li>\\n</ul>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 3,
          "name": "Медицинское обеспечение спортивных мероприятий",
          "description": "<p>Медицинское обеспечение спортивных соревнований проводится с целью сохранения здоровья спортсменов и предупреждения спортивного травматизма и заболеваний.</p>\\r\\n<p>Медицинское обеспечение спортивных мероприятий с сопровождением при транспортировке по договорам с организациями осуществляется в рабочие и выходные дни. В состав бригады входит либо медсестра спортивной медицины, либо медсестра и врач спортивной медицины:</p>\\r\\n<ul>\\r\\n   <li>\\r\\n      <h5>Медицинское обеспечение с сопровождением при транспортировке: врач спортивной медицины и медсестра спортивной медицины.</h5>\\r\\n   </li>\\r\\n   <li>\\r\\n      <h5>Медицинское обеспечение с сопровождением при транспортировке: медсестра спортивной медицины.</h5>\\r\\n   </li>\\r\\n   <li>\\r\\n      <h5>Механический аппаратный массаж на массажной кушетке «Нуга Бест»</h5>\\r\\n      <p>Механический аппаратный массаж производится на массажной кушетке Нуга-Бест: уникальном комплексе для лечения позвоночника.</p>\\r\\n      <p>В основе работы Нуга Бест лежат три основных принципа:</p>\\r\\n      <ul>\\r\\n         <li>Рефлексотерапия.</li>\\r\\n         <li>Точечный массаж.</li>\\r\\n         <li>Прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li>\\r\\n      </ul>\\r\\n      <p> </p>\\r\\n      <p>Преимущества использования данной процедуры:</p>\\r\\n      <ul>\\r\\n         <li>улучшение кровообращения;</li>\\r\\n         <li>уменьшение жировых отложений;</li>\\r\\n         <li>тренировка мышц;</li>\\r\\n         <li>повышение внутренних защитных сил организма;</li>\\r\\n         <li>регуляция адаптационных (приспособительных) механизмов организма;</li>\\r\\n         <li>улучшение обмена веществ;</li>\\r\\n         <li>повышение внутренней жизненной энергии.</li>\\r\\n      </ul>\\r\\n   </li>\\r\\n</ul>\\r\\n<p>Консультацию по услуге, а также по поводу заключения договора на оказание услуги по медицинскому обслуживанию спортивных мероприятий вы можете получить, обратившись по телефону (0165) 31-76-66 либо кабинет № 204.</p>\\r\\n<p><a href=\"/download/sporteventagreement\">Скачать образец договора</a></p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 4,
          "name": "Освидетельствование на допуск к работе",
          "description": "<p>Диспансер оказывает услуги по медицинскому освидетельствованию на допуск к работе по договорам для юридических лиц и индивидуальных предпринимателей.</p><p>Консультацию по услуге, а также по поводу заключения договора на оказание услуги по предрейсовому осмотру вы можете получить, обратившись по телефону (0165) 31-76-66 либо кабинет № 204.</p><p><a href=\"/download/reviewagreement\">Скачать образец договора</a></p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 5,
          "name": "Оториноларингология",
          "description": "<p>Отоларингология – область медицины, изучающая болезни уха, носа, горла (глотки, гортани, трахеи) и разрабатывающая методы диагностики, лечения и профилактики этих заболеваний.</p><p>Заболевания уха, горла и носа являются причиной заболеваний внутренних органов и ведут к существенному снижению качества жизни людей, а также снижают их работоспособность. Поэтому лечение заболеваний лор-органов является профилактикой заболеваний дыхательной, нервной, сердечнососудистой и других систем организма.</p><p>Симптомы, появление которых указывает на необходимость обращения к оториноларингологу (ЛОР-врачу):</p><ul><li>затруднение носового дыхания,</li><li>появления выделений из носа – прозрачных и жидких, жёлто-зелёных и густых;</li><li>изменённое восприятие запахов;</li><li>боль в горле при глотании;</li><li>боль в ухе;</li><li>заложенность уха;</li><li>снижение слуха;</li><li>осиплость голоса, вплоть до полной его потери;</li><li>головная боль;</li><li>увеличение лимфатических узлов под нижней челюстью и в области её углов;</li><li>головокружение и тошнота;</li><li>частые ангины;</li><li>храп;</li></ul><p>Современные методы диагностики позволяют выявить болезни на ранних стадиях и проводить эффективную профилактику и лечение. </p><p>В диспансере оказываются следующие виды оториноларингологических услуг:</p><ul><li>Консультация врача-оториноларинголога.</li><li>Телеэндоскопия лор-органов.</li><li>Удаление серной пробки.</li><li>Удаление инородного тела из уха.</li><li>Удаление инородного тела из носа.</li><li>Удаление инородного тела из гортаноглотки.</li><li>Акуметрия (исследование уха шепотной речью, камертонами).</li><li>Промывание наружного слухового прохода.</li><li>Промывание лакун миндалин.</li><li>Туалет уха.</li><li>Массаж барабанной перепонки.</li></ul><p>Оториноларингологический кабинет диспансера позволяет проводить как традиционный, так и углубленный осмотр пациента с использованием современного видеоэндоскопического оборудования немецкого производства. </p><p>ЛОР-врач назначит Вам не только эффективное лечение, но и разработает курс восстановления и укрепления Вашего здоровья.</p><p>Время работы кабинета: с 7.40 до 11.30</p><p>Прием ведет врач-оториноларинголог Алексеев Андрей Сергеевич.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 6,
          "name": "Офтальмология",
          "description": "<p>Офтальмология – раздел медицины, изучающий этиологию, течение, способы диагностики, методы лечения заболеваний зрительной системы.</p><p>Проблемы со зрением могут появиться в любом возрасте. При своевременном обращении за консультацией к офтальмологу, большинство таких проблем можно решить быстро и предотвратить развитие заболевания.</p><p>&nbsp;</p><p>Когда необходима консультация офтальмолога?</p><p>Консультация офтальмолога является обязательной минимум 1 раз в год.</p><p>Также необходимо посетить врача, при появлении следующих симптомов и явлений:</p><ul> <li>снижение остроты зрения;</li> <li>страдает сумеречное (темновое) зрение;</li> <li>выпадают участки поля зрения;</li> <li>появляются пятна, ограничивающие поле зрения, появляется расплывчатость;</li> <li>повышение внутриглазного давления (например, при плановом обследовании);</li> <li>жалобы на цветовосприятие;</li> <li>быстрое утомление глаз;</li> <li>выделения гнойного, слизистого характера;</li> <li>воспаление конъюнктивы, век;</li> <li>глаза красные, расширяются сосуды, происходят кровоизлияния</li> <li>глаза постоянно слезятся или, наоборот, сохнут;</li> <li>в случае получения травмы глаза;</li> <li>косоглазие.</li></ul><p>Современные методы диагностики позволяют выявлять болезни зрительной системы на ранних стадиях и, таким образом, проводить эффективную профилактику и лечение.</p><p>В кабинете офтальмолога проводятся следующие виды обследований:</p><ul> <li>Комплексная диагностика зрения и подбор очков.</li> <li>Консультация и помощь при подборе контактных линз.</li> <li>Периметрия (исследование полей зрения).</li> <li>Биомикроскопия (исследование переднего отрезка глаза с помощью щелевой лампы).</li> <li>Пневмотонометрия (измерение внутриглазного давления).</li> <li>Офтальмоскопия (исследование глазного дна).</li> <li>Авторефрактокератометрия.</li></ul><p>Периметрия (исследование полей зрения) с помощью анализатора поля зрения Carl Zeiss Humphrey FDT Visual Field Screener — позволяет диагностировать многочисленные заболевания (глаукома на ранних стадиях), получать высокоточные данные о центральном и периферическом полях зрения. Периметрия с помощью ПНР – 03 (периметр настольный ручной).</p><p>В нашем диспансере офтальмологические обследования осуществляются на современном выкокотехнологичном оборудовании, позволяющем с высокой точностью определить причину снижения остроты зрения, выявить заболевания органов зрения на ранней стадии, а также правильно подобрать очки любой сложности, в том числе при астигматизме.</p><p>Время работы кабинета: с 8.00 до 15.32.</p><p>Прием ведет врач-офтальмолог первой категории Пятницкая Елена Владимировна.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 7,
          "name": "Реабилитология",
          "description": "<h5>Лечебная физкультура (ЛФК)</h5><p>Лечебная физкультура (ЛФК) – совокупность методов лечения, профилактики и медицинской реабилитации, основанных на использовании физических упражнений, специально подобранных и методически разработанных. При их назначении врач учитывает особенности заболевания, характер, степень и стадию болезненного процесса в системах и органах.</p><p>В основе лечебного действия физических упражнений лежат строго дозированные нагрузки применительно к больным и ослабленным. Различают общую тренировку - для укрепления и оздоровления организма в целом, и тренировки специальные - направленные на устранение нарушенных функций определенных систем и органов.</p><p>Для осуществления задачи подбирают те или иные группы упражнений (например, для укрепления мышц живота – упражнения в положении стоя, сидя и лежа), в результате которых организм адаптируется к постепенно возрастающим нагрузкам и корректирует (выравнивает), вызванные заболеванием нарушения.</p><p>Назначает лечебную физкультуру лечащий врач, а врач-специалист по ЛФК определяет методику занятий. Процедуры проводит инструктор. Применение лечебной физкультуры, повышая эффективность комплексной терапии больных, ускоряет сроки выздоровления и предупреждает дальнейшее прогрессирование заболеваний.</p><p>Проводятся индивидуальные и групповые занятия</p><p>Время работы кабинета с 8.00 до 18.00.</p><p>Занятия ЛФК проводят специалисты: инструкторы-методисты ЛФК Басевич Ольга Петровна и Шпаковский Алексей Леонидович. Григорович Наталья Михайловна -врач-реабилитолог I категории</p><h5>Тренажерный зал</h5><p>Хотите добиться идеальных пропорций, максимально развить мышцы Вашего тела или просто убрать живот? Добро пожаловать в наш тренажерные залы!Наш зал оборудованы универсальными тренажерами на все группы мышц (беговые дорожки, министеппер, концепт, баттерфляй, велотренажеры и др.), которые смогут удовлетворить требования и новичка, и профессионала, обеспечивая высокий уровень комфорта и безопасности.</p><p>Занятия в тренажерном зале:</p><ul> <li>делают вас сильнее;</li> <li>укрепляют кости, сердце и сосуды;</li> <li>развивают гибкость и выносливость;</li> <li>замедляют старение;</li> <li>повышают иммунитет и потенцию;</li> <li>помогают контролировать вес тела;</li> <li>снимают стрессы;</li> <li>учат концентрироваться;</li> <li>придают уверенность в себе.</li></ul><p>В дополнение к занятиям лечебной физической культурой приглашаем посетить наш тренажерный зал.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 8,
          "name": "Ультразвуковая диагностика",
          "description": "<p>Ультразвуковое исследование – безопасный, неинвазивный, высокопрофессиональный метод, позволяющий получить информацию об анатомии внутренних органов и поверхностных структур организма, а также обнаружить патологические изменения в органах и тканях человека на ранних стадиях заболевания.</p><p>Противопоказания к нему отсутствуют.</p><p>Каждому здоровому человеку рекомендуется один раз в год пройти УЗИ с профилактической целью. При наличии заболеваний частоту УЗ-исследований определяет врач.</p><p>В диспансере Вы можете сделать УЗ-диагностику в удобное для Вас время (по предварительной записи в регистратуре) по следующим направлениям:</p><ul> <li> <h5>УЗИ органов брюшной полости (комплексное обследование, либо обследование каждого из органов в отдельности):</h5> <ul> <li>печень;</li> <li>желчный пузырь;</li> <li>поджелудочная железа;</li> <li>селезенка.</li> </ul> </li> <li> <h5>УЗИ органов забрюшинного пространства:</h5> <ul> <li>почки;</li> <li>надпочечники.</li> </ul> </li> <li> <h5>УЗИ щитовидной железы.</h5> </li> <li> <h5>УЗИ органов малого таза:</h5> <ul> <li>мочевой пузырь;</li> <li>предстательная железа;</li> <li>матка и придатки.</li> </ul> </li> <li> <h5>УЗИ плода (в I, II и III триместрах беременности).</h5> </li> <li> <h5>УЗИ молочных желез.</h5> </li> <li> <h5>УЗИ сердца.</h5> </li> <li> <h5>УЗИ сосудов головы и шеи (БЦО).</h5> </li></ul><p>Для проведения исследований используются современные аппараты УЗ-диагностики: Medisson 8800 (Германия) и Aloka Alfa 6 (Япония, 2014), имеющие высокую точность и большую глубину сканирования; объемное изображение исследуемого органа и многое другое.</p><p>Кабинеты работают в две смены с 7.30 до 19.00.</p><p>Прием ведут опытные специалисты:</p><p>врачи ультразвуковой диагностики Кошар Николай Николаевич - врач ультразвуковой диагностики I категории, Карпович Александр Иванович - врач ультразвуковой диагностики I категории,Хмельницкая Анастасия Николаевна - врач ультразвуковой диагностики,Полховская Наталья Николаевна - врач ультразвуковой диагностики I категории.</p><p>Расписание врачей можно посмотреть <a href=\"/schedule\">здесь</a>.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 9,
          "name": "Физиотерапия",
          "description": "<p>В современной медицине все шире используются методы физиотерапии. Они обладают неисчерпаемыми возможностями при лечении больных с различными патологиями.</p>\\n<p>Физиотерапия – это область медицины, занимающаяся изучением действия на организм лечебных физических факторов (естественных или искусственно созданных) и использованием их с лечебными, профилактическими, оздоровительными и реабилитационными целями. Являясь наиболее адекватными для организма раздражителями внешней среды, лечебные физические факторы оказывают гомеостатическое влияние на различные органы и системы, способствуют повышению сопротивляемости организма к неблагоприятным воздействиям, усиливают его защитно-приспособительные механизмы, обладают выраженным с саногенетическим действием, повышают эффективность других терапевтических средств и ослабляют побочные эффекты лекарств. Их применение доступно, высокоэффективно и экономически выгодно.</p>\\n<p>Физиотерапия оказывает местное и общее воздействие на организм в целом, что даёт возможность её целенаправленного применения в зависимости от показаний.</p>\\n<p>В настоящее время популярность физиотерапии вновь возрастает, прежде всего, благодаря отсутствие побочных эффектов. Многие пациенты, страдающие хроническими заболеваниями или «залеченные» другими методами, вновь открывают для себя физиотерапию, как альтернативную форму лечения.</p>\\n<p>Мы предлагаем следующие виды физиотерапевтических процедур:</p>\\n<ul> \\n <li>Ручной массаж.</li> \\n <li>Бесконтактный гидромассаж.</li> \\n <li>Механический аппаратный массаж на массажной кушетке «Нуга Бест».</li> \\n <li>Лимфомат (пневмокомпрессионная терапия).</li> \\n <li>Биоптрон.</li> \\n <li>Солярий.</li> \\n</ul>\\n<p>Прием ведут опытные специалисты:</p>\\n<ul> \\n <li> Добравольский Вадим Валерьевич – техник-массажист.</li> \\n <li> Яковец Валентина Николаевна - медицинская сестра по физиотерапии I категории.</li> <li> Олейникова Яна Александровна – медицинская сестра по физиотерапии.</li> \\n</ul>\\n<h5>Массаж</h5>\\n<p>Массаж — совокупность приёмов механического и рефлекторного воздействия на ткани и органы в виде трения, давления, вибрации, проводимых непосредственно на поверхности тела человека как руками, так и специальными аппаратами через воздушную, водную или иную среду с целью достижения лечебного или иного эффекта.</p>\\n<p>Ручной массаж – это эффективный способ при лечении и профилактике заболеваний опорно-двигательного аппарата, нервной системы, органов дыхания, и незаменимое средство при восстановлении организма после травм. Также, массаж улучшает кровообращение и трофические процессы в коже, способствует повышению ее эластичности и упругости, стимулирует функции кожных желез.</p>\\n<p>Массаж благоприятно влияет на мышечную систему, нормализуя тонус и эластичность мышц, улучшает их сократительную функцию, благодаря чему возрастает их работоспособность.</p>\\n<p>Мы предлагаем следующие направления ручного массажа:</p>\\n<ul> \\n <li>Массаж спины (общий либо по отдельности каждой из областей).</li> \\n <li>Массаж лица.</li> \\n <li>Массаж головы.</li> \\n <li>Массаж верхних и нижних конечностей.</li> \\n <li>Массаж шеи.</li> \\n <li>Общий массаж у детей.</li> \\n</ul>\\n<p>Механический аппаратный массаж производится на массажной кушетке «Нуга-Бест»: уникальном комплексе для лечения позвоночника.</p>\\n<p>В основе работы аппарат «Нуга Бест» лежат три основных принципа:</p>\\n<ul> \\n <li>рефлексотерапия;</li> \\n <li>точечный массаж;</li> \\n <li>прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li> \\n</ul>\\n<p>Массаж обеспечивается роликами внутреннего проектора, изготовленными из полудрагоценного камня нефрита, перемещающимися совместно с нагревателем вдоль тела пациента от поясничной до затылочной области.</p>\\n<p>Внутренний проектор создает эффект давления пальцами, который распределяется по всему телу, т.е. пошаговое давление и глубокое прогревание инфракрасными лучами проблемных зон позвоночника, происходит расслабление мышц спины, высвобождает защемленные нервные окончания и нормализует работу внутренних органов.</p>\\n<h6>Механический аппаратный массаж на массажной кушетке «Нуга Бест»</h6`>\\n <p>Механический аппаратный массаж производится на массажной кушетке Нуга-Бест: уникальном комплексе для лечения позвоночника.</p>\\n <p>В основе работы Нуга Бест лежат три основных принципа:</p>\\n <ul> \\n <li>Рефлексотерапия.</li> \\n <li>Точечный массаж.</li> \\n <li>Прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li> \\n </ul>\\n <p> </p>\\n <p>Преимущества использования данной процедуры:</p>\\n <ul> \\n <li>улучшение кровообращения;</li> \\n <li>уменьшение жировых отложений;</li> \\n <li>тренировка мышц;</li> \\n <li>повышение внутренних защитных сил организма;</li> \\n <li>регуляция адаптационных (приспособительных) механизмов организма;</li> \\n <li>улучшение обмена веществ;</li> \\n <li>повышение внутренней жизненной энергии.</li> \\n </ul>\\n<h6>Пневмокомпрессионная терапия «Лимфомат»</h6>\\n<p>Для лечения заболеваний венозных и лимфатических сосудов нижних конечностей мы используем 12-камерную градиентную систему «Lympha-Mat» (Германия).</p>\\n<p>Естественная и сопровождаемая очень приятными ощущениями терапия весьма любима пациентами и абсолютно свободна от побочных явлений. Она улучшает вывод шлаков и обмен веществ, стимулирует газообмен и является отличным средством профилактики тромбоза. Система переменной компрессионной терапии позволяет улучшить трофику тканей, повысить эластичность кожи, улучшить кровоснабжение.</p>\\n<p>Показания для компрессионной терапии:</p>\\n<ul> \\n <li>варикозное расширение вен нижних конечностей и предотвращение его;</li> \\n <li>комплексные процедуры коррекции фигуры (целлюлит и ожирение);</li> \\n <li>лимфатические отеки;</li> \\n <li>отеки различного генеза (посттравматический, после артрита, множественного склероза или ревматических симптомов, послеоперационные, профилактика и лечение отека при перенагрузке);</li> \\n <li>улучшение работы лимфатической системы у беременных женщин;</li> \\n <li>лежачим больным независимо от причин (операция, травма позвоночника, хронические болезни);профилактика тромбоза вен и посттромботический синдром;</li> \\n <li>ревматический артрит;</li> \\n <li>трофические язвы ног (с отеком и без);</li> \\n <li>затруднение работы кишечника, запоры;</li> \\n <li>физические нагрузки, слабость, утомление, бессонница;</li> \\n <li>в целях повышения тонуса, восстановления эластичности и упругости кожи для коррекции фигуры при синдроме \"усталых ног\";</li> \\n <li>повышение иммунитета и стрессоустойчивости.</li> \\n</ul>\\n<p>Противопоказания для компрессионной терапии:</p>\\n<ul> \\n <li>недавно перенесенный тромбоз, тромбофлебит;</li> \\n <li>сердечно-сосудистая недостаточность II Б - III стадии, отеки сердечного и почечного происхождения при почечной недостаточности и при заболеваниях печени;</li> \\n <li>микро и макроангиопатии при сахарном диабете;</li> \\n <li>во время менструального цикла и при угрозе прерывания беременности;</li> \\n <li>нарушения чувствительности или имеющиеся острые воспаления и нагноения кожи;</li> \\n <li>открытые раны и переломы;</li> \\n <li>злокачественные опухоли, доброкачественные опухоли склонные к росту;</li> \\n <li>высокое некомпенсированное артериальное давление (выше 180 мм. рт. ст.);</li> \\n <li>температура тела выше 38С.</li> \\n</ul>\\n<h6>Биоптрон</h6>\\n<p>Принцип действия аппарата – мощное воздействие светом. Свет улучшает кровообращение и обменные процессы, оказывает значительное обезболивающее, а также противовоспалительное воздействие, активизирует иммунитет, подавляет аллергические реакции, восстанавливает нервную систему человека.</p>\\n<p>Показания:</p>\\n<ul> \\n <li>Заживление ран и восстановление тканей (посттравматические раны, ожоги, послеоперационные раны, язвы нижних конечностей, пролежни).</li> \\n <li>Снятие боли.</li> \\n <li>Укрепление иммунитета.</li> \\n <li>Акне, атопический дерматит, псориаз, язвы слизистых.</li> \\n <li>В косметологии: улучшает цвет кожи и ее текстуру, делает кожу более эластичной и повышает ее тонус,эффективно лечит изменения кожи, вызванные стрессом, омолаживает и освежает кожу.</li> \\n</ul>\\n<h6>Солярий</h6>\\n<p>Показания к применению ультрафиолетового облучения с лечебно-профилактическими целями:</p>\\n<ul> \\n <li>компенсация ультрафиолетовой (солнечной) недостаточности;</li> \\n <li>юношеские угри;</li> \\n <li>синдром хронической усталости; астенический синдром;</li> \\n <li>дегенеративно-дистрофические заболевания опорно-двигательного аппарата (остеоартроз, остеопороз);</li> \\n <li>хронические вялотекущие воспалительные процессы (с целью нормализации иммунного статуса);</li> \\n <li>закаливание;</li> \\n <li>заболевания кожи (гнойничковые поражения кожи, жирная себорея, псориаз, экзема).</li> \\n</ul>\\n<p>Противопоказания к применению ультрафиолетового облучения</p>\\n<ul> \\n <li> \\n Абсолютные противопоказания:\\n <ul> \\n <li>лихорадка; острые инфекционные и паразитарные заболевания, малярия;</li> \\n <li>острые воспалительные заболевания и хронические воспалительные процессы любой локализации в стадии обострения;</li> \\n <li>активная форма туберкулеза;</li> \\n <li>заболевания крови; наличие геморрагического синдрома, в том числе в анамнезе;</li> \\n <li>злокачественные и доброкачественные новообразования и подозрения на них; наследственная предрасположенность к меланоме;</li> \\n <li>кистозные образования;</li> \\n <li>сердечно-сосудистые заболевания в стадии декомпенсации (недостаточность кровообращения II и III степени, артериальная гипертензия III степени, выраженный атеросклероз, выраженная гипотония);</li> \\n <li>заболевания печени и почек с выраженной недостаточностью функций;</li> \\n <li>тяжелые формы сахарного диабета; гипертиреоз;</li> \\n <li>повышенная чувствительность к УФ-лучам;</li> \\n <li>особенности строения кожных покровов (первый фототип кожи, наличие большого числа веснушек и невусов, гемангиомы кожи больших размеров).</li> \\n </ul> \\n </li> \\n <li> \\n Относительные противопоказания:\\n <ul> \\n <li>беременность и период лактации (во избежание образования пигментных пятен);</li> \\n <li>наличие в анамнезе тяжелых солнечных ожогов;</li> \\n <li>возраст до 15 лет.</li> \\n </ul> \\n </li> \\n</ul>\\n<p>Основным результатом при применении общих ультрафиолетовых облучений с эстетическими целями является получение равномерного загара.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 10,
          "name": "Функциональная диагностика",
          "description": "<p>Современные методы функциональной диагностики позволяют выявить болезни сердца и сосудов на ранних стадиях и проводить эффективную профилактику и лечение.</p><p>В диспансере Вы можете сделать функциональную диагностику в удобное для Вас время (по предварительной записи в регистратуре, кроме ЭКГ) по следующим направлениям:</p><ul><li>Электрокардиограмма (без функциональных проб, с функциональными способами).</li><li>Велоэргометрия (электрокардиографическое исследование с дозированной физической нагрузкой).</li><li>Холтеровское мониторирование (Электрокардиографическое исследование с непрерывной суточной регистрацией электрокардиограммы в период свободной активности пациента).</li><li>Суточное мониторирование артериального давления (СМАД).</li></ul><p>Элекрокардиограмма (ЭКГ, электрокардиография) – неинвазивный метод исследования работы сердца при помощи специального аппарата (электрокардиографа), регистрирующего электрические потенциалы работы сердца, графически отображая их на дисплее, а далее – на бумаге. Метод позволяет оценить частоту сердечных сокращений, выявить нарушения ритма сердца, ишемические изменения, обусловленные дефицитом кровоснабжения сердечной мышцы, и др. патологию.</p><p>Велоэргометрия – метод с постоянно возрастающей ступенчатой функциональной нагрузкой, которая задается больному, находящемуся в сидячем положении на специально оборудованном велосипеде, подключенном к компьютеру. Компьютерная программа задает уровень нагрузки для каждой ступени и непрерывно записывает ЭКГ, частоту пульса и артериальное давление пациента.</p><p>Холтеровское мониторирование – метод, с помощью которого осуществляется суточное наблюдение за работой сердца. Для этого используется носимый портативный регистратор, который производит круглосуточную запись электрокардиограммы и передачу информации о работе сердца за сутки в компьютер. Специальная программа обеспечивает выявление и анализ всех видов нарушения сердечного ритма, болевых и безболевых приступов ишемии миокарда. Этот метод позволяет не только точно поставить диагноз, но и существенно повысить эффективность лечения сердечно-сосудистых заболеваний (гипертония, инфаркт, атеросклероз, миокардиты).</p><p>СМАД – метод, при котором проводится автоматическое измерение артериального давления в течение суток для выявления артериальной гипертензии и оценки эффективности лечения при установленной артериальной гипертензии.</p><p>Все ЭКГ-методики в диспансере проводятся на новом современном оборудовании Schiller (Швейцария).</p><p>Кабинет работает в две смены с 7.30 до 18.30.</p><p>Прием ведут опытные специалисты: врач функциональной диагностики первой категории Жук Наталья Васильевна, медсестры функциональной диагностики Тарасюк Людмила Владимировна и Свирепа Илона Аркадьевна.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        }
      ],
      "filesWithPrices": [
        {
          "name": "Прейскурант для граждан РБ",
          "link": "files/services/belarus_prices_2024_12.xlsx"
        },
        {
          "name": "Прейскурант для иностранных граждан",
          "link": "files/services/global_prices_2024_12.xlsx"
        }
      ],
      "filesWithServiceDescription": [
        {
          "name": "Порядок оказания платных услуг",
          "link": "files/services/service_description.docx"
        }
      ]
    },
    "schedule": {
      "doctors": [
        {
          "name": "Хлебус П. Е.",
          "schedules": [
            {
              "groupKey": "Главный врач",
              "start": "8.00",
              "dinner": "12.00 - 13.00",
              "end": "17.00"
            }
          ]
        },
        {
          "name": "Жук Н. В.",
          "schedules": [
            {
              "groupKey": "Врач ФД",
              "start": "8.00",
              "dinner": "13.00-13.30",
              "end": "15.42"
            },
            {
              "groupKey": "Врач СМ",
              "start": "15.43",
              "dinner": "",
              "end": "17.39"
            }
          ]
        },
        {
          "name": "Головач И. Л.",
          "schedules": [
            {
              "groupKey": "Врач СМ 1/3/5 неделя",
              "start": "10.18",
              "dinner": "14.00 – 14.30",
              "end": "18.00"
            },
            {
              "groupKey": "Врач СМ 2/4/6 неделя",
              "start": "8.00",
              "dinner": "12.30 – 13.00",
              "end": "15.42"
            }
          ]
        },
        {
          "name": "Стукало Г. И.",
          "schedules": [
            {
              "groupKey": "Врач СМ 1/3/5 неделя",
              "start": "11.18",
              "dinner": "15.30 – 16.00",
              "end": "19.00"
            },
            {
              "groupKey": "Врач СМ 2/4/6 неделя",
              "start": "7.30",
              "dinner": "12.00 – 12.30",
              "end": "15.12"
            }
          ]
        },
        {
          "name": "Гайшун М. В.",
          "schedules": [
            {
              "groupKey": "Врач СМ 1/3/5 неделя",
              "start": "7.30",
              "dinner": "12.00 – 12.30",
              "end": "15.12"
            },
            {
              "groupKey": "Врач СМ 2/4/6 неделя",
              "start": "10.18",
              "dinner": "14.00 – 14.30",
              "end": "18.00"
            }
          ]
        },
        {
          "name": "Настаева Н. А.",
          "schedules": [
            {
              "groupKey": "Врач СМ 1/3/5 неделя",
              "start": "8.00",
              "dinner": "12.30 – 13.00",
              "end": "15.42"
            },
            {
              "groupKey": "Врач СМ 2/4/6 неделя",
              "start": "11.18",
              "dinner": "15.30 – 16.00",
              "end": "19.00"
            }
          ]
        },
        {
          "name": "Григорович Н. М.",
          "schedules": [
            {
              "groupKey": "Врач реабилитолог пн вт ср пт",
              "start": "8.00",
              "dinner": "13.00 – 13.30",
              "end": "15.42"
            },
            {
              "groupKey": "Врач реабилитолог чт",
              "start": "10.48",
              "dinner": "15.00 – 15.30",
              "end": "18.30"
            }
          ]
        },
        {
          "name": "Пятницкая Е. В.",
          "schedules": [
            {
              "groupKey": "Врач офтальмолог пн вт ср пт",
              "start": "8.00",
              "dinner": "13.00 – 13.20",
              "end": "15.32"
            },
            {
              "groupKey": "Врач офтальмолог чт",
              "start": "10.58",
              "dinner": "15.00 – 15.20",
              "end": "18.30"
            }
          ]
        },
        {
          "name": "Панарин Е. В.",
          "schedules": [
            {
              "groupKey": "Врач травматолог пн вт ср пт",
              "start": "8.00",
              "dinner": "12.00 – 12.30",
              "end": "17.39"
            },
            {
              "groupKey": "Врач травматолог чт",
              "start": "8.51",
              "dinner": "13.00 – 13.30",
              "end": "18.30"
            }
          ]
        },
        {
          "name": "Кошар Н. Н.",
          "schedules": [
            {
              "groupKey": "Врач УЗД чётные",
              "start": "11.30",
              "dinner": "16.45 - 17.15",
              "end": "19.00"
            },
            {
              "groupKey": "Врач УЗД нечётные",
              "start": "7.30",
              "dinner": "11.30 – 12.00",
              "end": "15.00"
            }
          ]
        },
        {
          "name": "Карпович А. И.",
          "schedules": [
            {
              "groupKey": "Врач УЗД чётные",
              "start": "7.30",
              "dinner": "11.30 – 12.00",
              "end": "15.00"
            },
            {
              "groupKey": "Врач УЗД нечётные",
              "start": "11.30",
              "dinner": "15.10 – 15.40",
              "end": "19.00"
            }
          ]
        },
        {
          "name": "Хмельницкая А. Н.",
          "schedules": [
            {
              "groupKey": "Врач УЗД",
              "start": "8.20",
              "dinner": "12.20 – 12.50",
              "end": "15.50"
            }
          ]
        },
        {
          "name": "Полховская Н. Н.",
          "schedules": [
            {
              "groupKey": "Врач УЗД",
              "start": "16.00",
              "dinner": "",
              "end": "17.56"
            }
          ]
        },
        {
          "name": "Потоцкая С. К.",
          "schedules": [
            {
              "groupKey": "Врач лаб. диагностики, зав. лаборатории",
              "start": "8.20",
              "dinner": "12.20 – 12.50",
              "end": "16.32"
            }
          ]
        },
        {
          "name": "Алексеев А. С.",
          "schedules": [
            {
              "groupKey": "Врач оториноларинголог",
              "start": "7.30",
              "dinner": "9.40-10.00",
              "end": "11.41"
            }
          ]
        },
        {
          "name": "Чаунина Е. А.",
          "schedules": [
            {
              "groupKey": "Врач физиотерапевт (Зав. ОР) вт",
              "start": "10.48",
              "dinner": "15.00-15.30",
              "end": "17.35"
            },
            {
              "groupKey": "Врач физиотерапевт (Зав. ОР) пн ср чт пт",
              "start": "8.00",
              "dinner": "13.00-13.30",
              "end": "14.47"
            }
          ]
        }
      ],
      "rooms": [
        {
          "id": 125,
          "name": "Регистратура",
          "workingHours": "7.30 – 19.00"
        },
        {
          "id": 101,
          "name": "Кабинет ЭКГ",
          "workingHours": "7.30 – 18.30"
        },
        {
          "id": 109,
          "name": "Солярий",
          "workingHours": "8.00 – 18.00"
        },
        {
          "id": 101,
          "name": "Кабинет массажа",
          "workingHours": "9.00 – 16.31"
        },
        {
          "id": 102,
          "name": "Зал ЛФК",
          "workingHours": "8.00 – 19.00"
        },
        {
          "id": 112,
          "name": "Касса",
          "workingHours": "7.30 – 19.00"
        },
        {
          "id": 213,
          "name": "Лаборатория (забор крови)",
          "workingHours": "7.30 - 11.50; 13.00 - 17.00"
        },
        {
          "id": 209,
          "name": "Лаборатория (приём мочи)",
          "workingHours": "8.00 – 16.00"
        },
        {
          "id": 104,
          "name": "Физиотерапевтический кабинет",
          "workingHours": "8.00 – 19.00"
        }
      ]
    },
    "service": {
      "products": [
        {
          "id": 1,
          "name": "Консультации врачей-специалистов терапевтического и хирургического профиля",
          "description": "<p>В диспансере Вы можете пройти обследование у специалистов первой квалификационной категории терапевтического профиля – невролога, врача спортивной медицины, и хирургического профиля – врача-травмотолога.</p><p>Прием ведут:</p><ol><li> врач-травматолог-ортопед I категории- Панарин Евгений Владимирович с 8.00 до 16.00 (перерыв с 11.40 до 12.00);</li><li>врачи спортивной медицины Гайшун Марина Владимировна II категории, Головач Ирина Леонидовна I категории, Настаева Надежда Алимовна, Стукало Галина Ивановна I категории, время работы: с 7.30 до 19.00.</li><li> врач-реабилитологI категории - Григорович Наталья Михайловна</li><li> врач-физиотерапевт (заведующий отделением реабилитации) II категории - Чаунина Елена Андреевна</li><li> врач клинической лабораторной диагностики (заведующий кабинетом клинической лабораторной диагностики) - Потоцкая Софья Константиновна</li></ol>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 2,
          "name": "Массаж",
          "description": "<p>Массаж — совокупность приёмов механического и рефлекторного воздействия на ткани и органы в виде трения, давления, вибрации, проводимых непосредственно на поверхности тела человека как руками, так и специальными аппаратами через воздушную, водную или иную среду с целью достижения лечебного или иного эффекта.</p>\\n<p>Ручной массаж – это эффективный способ при лечении и профилактике заболеваний опорно-двигательного аппарата, нервной системы, органов дыхания, и незаменимое средство при восстановлении организма после травм. Также, массаж улучшает кровообращение и трофические процессы в коже, способствует повышению ее эластичности и упругости, стимулирует функции кожных желез.</p>\\n<p>Массаж благоприятно влияет на мышечную систему, нормализуя тонус и эластичность мышц, улучшает их сократительную функцию, благодаря чему возрастает их работоспособность.</p>\\n<p> </p>\\n<p>Мы предлагаем следующие направления массажа:</p>\\n<ul>\\n   <li>\\n      <h5>Ручной массаж</h5>\\n      <ul>\\n         <li>Массаж спины (общий либо по отдельности каждой из областей).</li>\\n         <li>Массаж лица.</li>\\n         <li>Массаж головы.</li>\\n         <li>Массаж верхних и нижних конечностей.</li>\\n         <li>Массаж шеи.</li>\\n         <li>Общий массаж у детей.</li>\\n      </ul>\\n   </li>\\n   <li>\\n      <h5>Бесконтактный гидромассаж</h5>\\n   </li>\\n</ul>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 3,
          "name": "Медицинское обеспечение спортивных мероприятий",
          "description": "<p>Медицинское обеспечение спортивных соревнований проводится с целью сохранения здоровья спортсменов и предупреждения спортивного травматизма и заболеваний.</p>\\r\\n<p>Медицинское обеспечение спортивных мероприятий с сопровождением при транспортировке по договорам с организациями осуществляется в рабочие и выходные дни. В состав бригады входит либо медсестра спортивной медицины, либо медсестра и врач спортивной медицины:</p>\\r\\n<ul>\\r\\n   <li>\\r\\n      <h5>Медицинское обеспечение с сопровождением при транспортировке: врач спортивной медицины и медсестра спортивной медицины.</h5>\\r\\n   </li>\\r\\n   <li>\\r\\n      <h5>Медицинское обеспечение с сопровождением при транспортировке: медсестра спортивной медицины.</h5>\\r\\n   </li>\\r\\n   <li>\\r\\n      <h5>Механический аппаратный массаж на массажной кушетке «Нуга Бест»</h5>\\r\\n      <p>Механический аппаратный массаж производится на массажной кушетке Нуга-Бест: уникальном комплексе для лечения позвоночника.</p>\\r\\n      <p>В основе работы Нуга Бест лежат три основных принципа:</p>\\r\\n      <ul>\\r\\n         <li>Рефлексотерапия.</li>\\r\\n         <li>Точечный массаж.</li>\\r\\n         <li>Прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li>\\r\\n      </ul>\\r\\n      <p> </p>\\r\\n      <p>Преимущества использования данной процедуры:</p>\\r\\n      <ul>\\r\\n         <li>улучшение кровообращения;</li>\\r\\n         <li>уменьшение жировых отложений;</li>\\r\\n         <li>тренировка мышц;</li>\\r\\n         <li>повышение внутренних защитных сил организма;</li>\\r\\n         <li>регуляция адаптационных (приспособительных) механизмов организма;</li>\\r\\n         <li>улучшение обмена веществ;</li>\\r\\n         <li>повышение внутренней жизненной энергии.</li>\\r\\n      </ul>\\r\\n   </li>\\r\\n</ul>\\r\\n<p>Консультацию по услуге, а также по поводу заключения договора на оказание услуги по медицинскому обслуживанию спортивных мероприятий вы можете получить, обратившись по телефону (0165) 61-79-66 либо в кабинет № 204 бухгалтерия, (0165) 65-69-95 либо в кабинет № 201 юрисконсульт.</p>\\r\\n<p><a href=\"/download/sporteventagreement\">Скачать образец договора</a></p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 4,
          "name": "Освидетельствование на допуск к работе",
          "description": "<p>Диспансер оказывает услуги по медицинскому освидетельствованию на допуск к работе по договорам для юридических лиц и индивидуальных предпринимателей.</p><p>Консультацию по услуге, а также по поводу заключения договора на оказание услуги по предрейсовому осмотру вы можете получить, обратившись по телефону (0165) 61-79-66 либо в кабинет № 204 бухгалтерия, (0165) 65-69-95 либо в кабинет № 201 юрисконсульт. </p><p><a href=\"/download/reviewagreement\">Скачать образец договора</a></p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 5,
          "name": "Оториноларингология",
          "description": "<p>Отоларингология – область медицины, изучающая болезни уха, носа, горла (глотки, гортани, трахеи) и разрабатывающая методы диагностики, лечения и профилактики этих заболеваний.</p><p>Заболевания уха, горла и носа являются причиной заболеваний внутренних органов и ведут к существенному снижению качества жизни людей, а также снижают их работоспособность. Поэтому лечение заболеваний лор-органов является профилактикой заболеваний дыхательной, нервной, сердечнососудистой и других систем организма.</p><p>Симптомы, появление которых указывает на необходимость обращения к оториноларингологу (ЛОР-врачу):</p><ul><li>затруднение носового дыхания,</li><li>появления выделений из носа – прозрачных и жидких, жёлто-зелёных и густых;</li><li>изменённое восприятие запахов;</li><li>боль в горле при глотании;</li><li>боль в ухе;</li><li>заложенность уха;</li><li>снижение слуха;</li><li>осиплость голоса, вплоть до полной его потери;</li><li>головная боль;</li><li>увеличение лимфатических узлов под нижней челюстью и в области её углов;</li><li>головокружение и тошнота;</li><li>частые ангины;</li><li>храп;</li></ul><p>Современные методы диагностики позволяют выявить болезни на ранних стадиях и проводить эффективную профилактику и лечение. </p><p>В диспансере оказываются следующие виды оториноларингологических услуг:</p><ul><li>Консультация врача-оториноларинголога.</li><li>Телеэндоскопия лор-органов.</li><li>Удаление серной пробки.</li><li>Удаление инородного тела из уха.</li><li>Удаление инородного тела из носа.</li><li>Удаление инородного тела из гортаноглотки.</li><li>Акуметрия (исследование уха шепотной речью, камертонами).</li><li>Промывание наружного слухового прохода.</li><li>Промывание лакун миндалин.</li><li>Туалет уха.</li><li>Массаж барабанной перепонки.</li></ul><p>Оториноларингологический кабинет диспансера позволяет проводить как традиционный, так и углубленный осмотр пациента с использованием современного видеоэндоскопического оборудования немецкого производства. </p><p>ЛОР-врач назначит Вам не только эффективное лечение, но и разработает курс восстановления и укрепления Вашего здоровья.</p><p>Время работы кабинета: с 7.30 до 11.41</p><p>Прием ведет врач-оториноларинголог Алексеев Андрей Сергеевич.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 6,
          "name": "Офтальмология",
          "description": "<p>Офтальмология – раздел медицины, изучающий этиологию, течение, способы диагностики, методы лечения заболеваний зрительной системы.</p><p>Проблемы со зрением могут появиться в любом возрасте. При своевременном обращении за консультацией к офтальмологу, большинство таких проблем можно решить быстро и предотвратить развитие заболевания.</p><p>&nbsp;</p><p>Когда необходима консультация офтальмолога?</p><p>Консультация офтальмолога является обязательной минимум 1 раз в год.</p><p>Также необходимо посетить врача, при появлении следующих симптомов и явлений:</p><ul> <li>снижение остроты зрения;</li> <li>страдает сумеречное (темновое) зрение;</li> <li>выпадают участки поля зрения;</li> <li>появляются пятна, ограничивающие поле зрения, появляется расплывчатость;</li> <li>повышение внутриглазного давления (например, при плановом обследовании);</li> <li>жалобы на цветовосприятие;</li> <li>быстрое утомление глаз;</li> <li>выделения гнойного, слизистого характера;</li> <li>воспаление конъюнктивы, век;</li> <li>глаза красные, расширяются сосуды, происходят кровоизлияния</li> <li>глаза постоянно слезятся или, наоборот, сохнут;</li> <li>в случае получения травмы глаза;</li> <li>косоглазие.</li></ul><p>Современные методы диагностики позволяют выявлять болезни зрительной системы на ранних стадиях и, таким образом, проводить эффективную профилактику и лечение.</p><p>В кабинете офтальмолога проводятся следующие виды обследований:</p><ul> <li>Комплексная диагностика зрения и подбор очков.</li> <li>Консультация и помощь при подборе контактных линз.</li> <li>Периметрия (исследование полей зрения).</li> <li>Биомикроскопия (исследование переднего отрезка глаза с помощью щелевой лампы).</li> <li>Пневмотонометрия (измерение внутриглазного давления).</li> <li>Офтальмоскопия (исследование глазного дна).</li> <li>Авторефрактокератометрия.</li></ul><p>Периметрия (исследование полей зрения) с помощью анализатора поля зрения Carl Zeiss Humphrey FDT Visual Field Screener — позволяет диагностировать многочисленные заболевания (глаукома на ранних стадиях), получать высокоточные данные о центральном и периферическом полях зрения. Периметрия с помощью ПНР – 03 (периметр настольный ручной).</p><p>В нашем диспансере офтальмологические обследования осуществляются на современном выкокотехнологичном оборудовании, позволяющем с высокой точностью определить причину снижения остроты зрения, выявить заболевания органов зрения на ранней стадии, а также правильно подобрать очки любой сложности, в том числе при астигматизме.</p><p> Время работы кабинета: с 8.00 до 15.32.</p><p>Прием ведет врач-офтальмолог первой категории Пятницкая Елена Владимировна.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 7,
          "name": "Реабилитология",
          "description": "<h5>Лечебная физкультура (ЛФК)</h5><p>Лечебная физкультура (ЛФК) – совокупность методов лечения, профилактики и медицинской реабилитации, основанных на использовании физических упражнений, специально подобранных и методически разработанных. При их назначении врач учитывает особенности заболевания, характер, степень и стадию болезненного процесса в системах и органах.</p><p>В основе лечебного действия физических упражнений лежат строго дозированные нагрузки применительно к больным и ослабленным. Различают общую тренировку - для укрепления и оздоровления организма в целом, и тренировки специальные - направленные на устранение нарушенных функций определенных систем и органов.</p><p>Для осуществления задачи подбирают те или иные группы упражнений (например, для укрепления мышц живота – упражнения в положении стоя, сидя и лежа), в результате которых организм адаптируется к постепенно возрастающим нагрузкам и корректирует (выравнивает), вызванные заболеванием нарушения.</p><p>Назначает лечебную физкультуру лечащий врач, а врач-специалист по ЛФК определяет методику занятий. Процедуры проводит инструктор. Применение лечебной физкультуры, повышая эффективность комплексной терапии больных, ускоряет сроки выздоровления и предупреждает дальнейшее прогрессирование заболеваний.</p><p>Проводятся индивидуальные и групповые занятия</p><p>Время работы кабинета с 8.00 до 18.00.</p><p>Занятия ЛФК проводят специалисты: инструкторы-методисты ЛФК Басевич Ольга Петровна и Шпаковский Алексей Леонидович. Григорович Наталья Михайловна -врач-реабилитолог I категории.</p><h5>Тренажерный зал</h5><p>Хотите добиться идеальных пропорций, максимально развить мышцы Вашего тела или просто убрать живот? Добро пожаловать в наш тренажерные залы!Наш зал оборудованы универсальными тренажерами на все группы мышц (беговые дорожки, министеппер, концепт, баттерфляй, велотренажеры и др.), которые смогут удовлетворить требования и новичка, и профессионала, обеспечивая высокий уровень комфорта и безопасности.</p><p>Занятия в тренажерном зале:</p><ul> <li>делают вас сильнее;</li> <li>укрепляют кости, сердце и сосуды;</li> <li>развивают гибкость и выносливость;</li> <li>замедляют старение;</li> <li>повышают иммунитет и потенцию;</li> <li>помогают контролировать вес тела;</li> <li>снимают стрессы;</li> <li>учат концентрироваться;</li> <li>придают уверенность в себе.</li></ul><p>В дополнение к занятиям лечебной физической культурой приглашаем посетить наш тренажерный зал.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 8,
          "name": "Ультразвуковая диагностика",
          "description": "<p>Ультразвуковое исследование – безопасный, неинвазивный, высокопрофессиональный метод, позволяющий получить информацию об анатомии внутренних органов и поверхностных структур организма, а также обнаружить патологические изменения в органах и тканях человека на ранних стадиях заболевания.</p><p>Противопоказания к нему отсутствуют.</p><p>Каждому здоровому человеку рекомендуется один раз в год пройти УЗИ с профилактической целью. При наличии заболеваний частоту УЗ-исследований определяет врач.</p><p>В диспансере Вы можете сделать УЗ-диагностику в удобное для Вас время (по предварительной записи в регистратуре) по следующим направлениям:</p><ul> <li> <h5>УЗИ органов брюшной полости (комплексное обследование, либо обследование каждого из органов в отдельности):</h5> <ul> <li>печень;</li> <li>желчный пузырь;</li> <li>поджелудочная железа;</li> <li>селезенка.</li> </ul> </li> <li> <h5>УЗИ органов забрюшинного пространства:</h5> <ul> <li>почки;</li> <li>надпочечники.</li> </ul> </li> <li> <h5>УЗИ щитовидной железы.</h5> </li> <li> <h5>УЗИ органов малого таза:</h5> <ul> <li>мочевой пузырь;</li> <li>предстательная железа;</li> <li>матка и придатки.</li> </ul> </li> <li> <h5>УЗИ плода (в I, II и III триместрах беременности).</h5> </li> <li> <h5>УЗИ молочных желез.</h5> </li> <li> <h5>УЗИ сердца.</h5> </li> <li> <h5>УЗИ сосудов головы и шеи (БЦО).</h5> </li></ul><p>Для проведения исследований используются современные аппараты УЗ-диагностики: Medisson 8800 (Германия) и Aloka Alfa 6 (Япония, 2014), имеющие высокую точность и большую глубину сканирования; объемное изображение исследуемого органа и многое другое.</p><p> Кабинеты работают в две смены с 7.30 до 19.00.</p><p>Прием ведут опытные специалисты:</p><p>врачи ультразвуковой диагностики Кошар Николай Николаевич - врач ультразвуковой диагностики I категории, Карпович Александр Иванович - врач ультразвуковой диагностики I категории,Хмельницкая Анастасия Николаевна - врач ультразвуковой диагностики,Полховская Наталья Николаевна - врач ультразвуковой диагностики I категории.</p><p>Расписание врачей можно посмотреть <a href='/#!/schedule'>здесь</a>.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 9,
          "name": "Физиотерапия",
          "description": "<p>В современной медицине все шире используются методы физиотерапии. Они обладают неисчерпаемыми возможностями при лечении больных с различными патологиями.</p>\\n<p>Физиотерапия – это область медицины, занимающаяся изучением действия на организм лечебных физических факторов (естественных или искусственно созданных) и использованием их с лечебными, профилактическими, оздоровительными и реабилитационными целями. Являясь наиболее адекватными для организма раздражителями внешней среды, лечебные физические факторы оказывают гомеостатическое влияние на различные органы и системы, способствуют повышению сопротивляемости организма к неблагоприятным воздействиям, усиливают его защитно-приспособительные механизмы, обладают выраженным с саногенетическим действием, повышают эффективность других терапевтических средств и ослабляют побочные эффекты лекарств. Их применение доступно, высокоэффективно и экономически выгодно.</p>\\n<p>Физиотерапия оказывает местное и общее воздействие на организм в целом, что даёт возможность её целенаправленного применения в зависимости от показаний.</p>\\n<p>В настоящее время популярность физиотерапии вновь возрастает, прежде всего, благодаря отсутствие побочных эффектов. Многие пациенты, страдающие хроническими заболеваниями или «залеченные» другими методами, вновь открывают для себя физиотерапию, как альтернативную форму лечения.</p>\\n<p>Мы предлагаем следующие виды физиотерапевтических процедур:</p>\\n<ul> \\n <li>Ручной массаж.</li> \\n <li>Бесконтактный гидромассаж.</li> \\n <li>Механический аппаратный массаж на массажной кушетке «Нуга Бест».</li> \\n <li>Лимфомат (пневмокомпрессионная терапия).</li> \\n <li>Биоптрон.</li> \\n <li>Солярий.</li> \\n</ul>\\n<p> Прием ведут опытные специалисты:</p>\\n<ul> \\n <li> Добравольский Вадим Валерьевич – техник-массажист.</li> \\n <li> Яковец Валентина Николаевна - медицинская сестра по физиотерапии I категории.</li> <li> Олейникова Яна Александровна – медицинская сестра по физиотерапии.</li> \\n</ul>\\n<h5>Массаж</h5>\\n<p>Массаж — совокупность приёмов механического и рефлекторного воздействия на ткани и органы в виде трения, давления, вибрации, проводимых непосредственно на поверхности тела человека как руками, так и специальными аппаратами через воздушную, водную или иную среду с целью достижения лечебного или иного эффекта.</p>\\n<p>Ручной массаж – это эффективный способ при лечении и профилактике заболеваний опорно-двигательного аппарата, нервной системы, органов дыхания, и незаменимое средство при восстановлении организма после травм. Также, массаж улучшает кровообращение и трофические процессы в коже, способствует повышению ее эластичности и упругости, стимулирует функции кожных желез.</p>\\n<p>Массаж благоприятно влияет на мышечную систему, нормализуя тонус и эластичность мышц, улучшает их сократительную функцию, благодаря чему возрастает их работоспособность.</p>\\n<p>Мы предлагаем следующие направления ручного массажа:</p>\\n<ul> \\n <li>Массаж спины (общий либо по отдельности каждой из областей).</li> \\n <li>Массаж лица.</li> \\n <li>Массаж головы.</li> \\n <li>Массаж верхних и нижних конечностей.</li> \\n <li>Массаж шеи.</li> \\n <li>Общий массаж у детей.</li> \\n</ul>\\n<p>Механический аппаратный массаж производится на массажной кушетке «Нуга-Бест»: уникальном комплексе для лечения позвоночника.</p>\\n<p>В основе работы аппарат «Нуга Бест» лежат три основных принципа:</p>\\n<ul> \\n <li>рефлексотерапия;</li> \\n <li>точечный массаж;</li> \\n <li>прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li> \\n</ul>\\n<p>Массаж обеспечивается роликами внутреннего проектора, изготовленными из полудрагоценного камня нефрита, перемещающимися совместно с нагревателем вдоль тела пациента от поясничной до затылочной области.</p>\\n<p>Внутренний проектор создает эффект давления пальцами, который распределяется по всему телу, т.е. пошаговое давление и глубокое прогревание инфракрасными лучами проблемных зон позвоночника, происходит расслабление мышц спины, высвобождает защемленные нервные окончания и нормализует работу внутренних органов.</p>\\n<h6>Механический аппаратный массаж на массажной кушетке «Нуга Бест»</h6`>\\n <p>Механический аппаратный массаж производится на массажной кушетке Нуга-Бест: уникальном комплексе для лечения позвоночника.</p>\\n <p>В основе работы Нуга Бест лежат три основных принципа:</p>\\n <ul> \\n <li>Рефлексотерапия.</li> \\n <li>Точечный массаж.</li> \\n <li>Прогревание длинноволновым инфракрасным излучением (физиологический спектр здоровых клеток).</li> \\n </ul>\\n <p> </p>\\n <p>Преимущества использования данной процедуры:</p>\\n <ul> \\n <li>улучшение кровообращения;</li> \\n <li>уменьшение жировых отложений;</li> \\n <li>тренировка мышц;</li> \\n <li>повышение внутренних защитных сил организма;</li> \\n <li>регуляция адаптационных (приспособительных) механизмов организма;</li> \\n <li>улучшение обмена веществ;</li> \\n <li>повышение внутренней жизненной энергии.</li> \\n </ul>\\n<h6>Пневмокомпрессионная терапия «Лимфомат»</h6>\\n<p>Для лечения заболеваний венозных и лимфатических сосудов нижних конечностей мы используем 12-камерную градиентную систему «Lympha-Mat» (Германия).</p>\\n<p>Естественная и сопровождаемая очень приятными ощущениями терапия весьма любима пациентами и абсолютно свободна от побочных явлений. Она улучшает вывод шлаков и обмен веществ, стимулирует газообмен и является отличным средством профилактики тромбоза. Система переменной компрессионной терапии позволяет улучшить трофику тканей, повысить эластичность кожи, улучшить кровоснабжение.</p>\\n<p>Показания для компрессионной терапии:</p>\\n<ul> \\n <li>варикозное расширение вен нижних конечностей и предотвращение его;</li> \\n <li>комплексные процедуры коррекции фигуры (целлюлит и ожирение);</li> \\n <li>лимфатические отеки;</li> \\n <li>отеки различного генеза (посттравматический, после артрита, множественного склероза или ревматических симптомов, послеоперационные, профилактика и лечение отека при перенагрузке);</li> \\n <li>улучшение работы лимфатической системы у беременных женщин;</li> \\n <li>лежачим больным независимо от причин (операция, травма позвоночника, хронические болезни);профилактика тромбоза вен и посттромботический синдром;</li> \\n <li>ревматический артрит;</li> \\n <li>трофические язвы ног (с отеком и без);</li> \\n <li>затруднение работы кишечника, запоры;</li> \\n <li>физические нагрузки, слабость, утомление, бессонница;</li> \\n <li>в целях повышения тонуса, восстановления эластичности и упругости кожи для коррекции фигуры при синдроме \"усталых ног\";</li> \\n <li>повышение иммунитета и стрессоустойчивости.</li> \\n</ul>\\n<p>Противопоказания для компрессионной терапии:</p>\\n<ul> \\n <li>недавно перенесенный тромбоз, тромбофлебит;</li> \\n <li>сердечно-сосудистая недостаточность II Б - III стадии, отеки сердечного и почечного происхождения при почечной недостаточности и при заболеваниях печени;</li> \\n <li>микро и макроангиопатии при сахарном диабете;</li> \\n <li>во время менструального цикла и при угрозе прерывания беременности;</li> \\n <li>нарушения чувствительности или имеющиеся острые воспаления и нагноения кожи;</li> \\n <li>открытые раны и переломы;</li> \\n <li>злокачественные опухоли, доброкачественные опухоли склонные к росту;</li> \\n <li>высокое некомпенсированное артериальное давление (выше 180 мм. рт. ст.);</li> \\n <li>температура тела выше 38С.</li> \\n</ul>\\n<h6>Биоптрон</h6>\\n<p>Принцип действия аппарата – мощное воздействие светом. Свет улучшает кровообращение и обменные процессы, оказывает значительное обезболивающее, а также противовоспалительное воздействие, активизирует иммунитет, подавляет аллергические реакции, восстанавливает нервную систему человека.</p>\\n<p>Показания:</p>\\n<ul> \\n <li>Заживление ран и восстановление тканей (посттравматические раны, ожоги, послеоперационные раны, язвы нижних конечностей, пролежни).</li> \\n <li>Снятие боли.</li> \\n <li>Укрепление иммунитета.</li> \\n <li>Акне, атопический дерматит, псориаз, язвы слизистых.</li> \\n <li>В косметологии: улучшает цвет кожи и ее текстуру, делает кожу более эластичной и повышает ее тонус,эффективно лечит изменения кожи, вызванные стрессом, омолаживает и освежает кожу.</li> \\n</ul>\\n<h6>Солярий</h6>\\n<p>Показания к применению ультрафиолетового облучения с лечебно-профилактическими целями:</p>\\n<ul> \\n <li>компенсация ультрафиолетовой (солнечной) недостаточности;</li> \\n <li>юношеские угри;</li> \\n <li>синдром хронической усталости; астенический синдром;</li> \\n <li>дегенеративно-дистрофические заболевания опорно-двигательного аппарата (остеоартроз, остеопороз);</li> \\n <li>хронические вялотекущие воспалительные процессы (с целью нормализации иммунного статуса);</li> \\n <li>закаливание;</li> \\n <li>заболевания кожи (гнойничковые поражения кожи, жирная себорея, псориаз, экзема).</li> \\n</ul>\\n<p>Противопоказания к применению ультрафиолетового облучения</p>\\n<ul> \\n <li> \\n Абсолютные противопоказания:\\n <ul> \\n <li>лихорадка; острые инфекционные и паразитарные заболевания, малярия;</li> \\n <li>острые воспалительные заболевания и хронические воспалительные процессы любой локализации в стадии обострения;</li> \\n <li>активная форма туберкулеза;</li> \\n <li>заболевания крови; наличие геморрагического синдрома, в том числе в анамнезе;</li> \\n <li>злокачественные и доброкачественные новообразования и подозрения на них; наследственная предрасположенность к меланоме;</li> \\n <li>кистозные образования;</li> \\n <li>сердечно-сосудистые заболевания в стадии декомпенсации (недостаточность кровообращения II и III степени, артериальная гипертензия III степени, выраженный атеросклероз, выраженная гипотония);</li> \\n <li>заболевания печени и почек с выраженной недостаточностью функций;</li> \\n <li>тяжелые формы сахарного диабета; гипертиреоз;</li> \\n <li>повышенная чувствительность к УФ-лучам;</li> \\n <li>особенности строения кожных покровов (первый фототип кожи, наличие большого числа веснушек и невусов, гемангиомы кожи больших размеров).</li> \\n </ul> \\n </li> \\n <li> \\n Относительные противопоказания:\\n <ul> \\n <li>беременность и период лактации (во избежание образования пигментных пятен);</li> \\n <li>наличие в анамнезе тяжелых солнечных ожогов;</li> \\n <li>возраст до 15 лет.</li> \\n </ul> \\n </li> \\n</ul>\\n<p>Основным результатом при применении общих ультрафиолетовых облучений с эстетическими целями является получение равномерного загара.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        },
        {
          "id": 10,
          "name": "Функциональная диагностика",
          "description": "<p>Современные методы функциональной диагностики позволяют выявить болезни сердца и сосудов на ранних стадиях и проводить эффективную профилактику и лечение.</p><p>В диспансере Вы можете сделать функциональную диагностику в удобное для Вас время (по предварительной записи в регистратуре, кроме ЭКГ) по следующим направлениям:</p><ul><li>Электрокардиограмма (без функциональных проб, с функциональными способами).</li><li>Велоэргометрия (электрокардиографическое исследование с дозированной физической нагрузкой).</li><li>Холтеровское мониторирование (Электрокардиографическое исследование с непрерывной суточной регистрацией электрокардиограммы в период свободной активности пациента).</li><li>Суточное мониторирование артериального давления (СМАД).</li></ul><p>Элекрокардиограмма (ЭКГ, электрокардиография) – неинвазивный метод исследования работы сердца при помощи специального аппарата (электрокардиографа), регистрирующего электрические потенциалы работы сердца, графически отображая их на дисплее, а далее – на бумаге. Метод позволяет оценить частоту сердечных сокращений, выявить нарушения ритма сердца, ишемические изменения, обусловленные дефицитом кровоснабжения сердечной мышцы, и др. патологию.</p><p>Велоэргометрия – метод с постоянно возрастающей ступенчатой функциональной нагрузкой, которая задается больному, находящемуся в сидячем положении на специально оборудованном велосипеде, подключенном к компьютеру. Компьютерная программа задает уровень нагрузки для каждой ступени и непрерывно записывает ЭКГ, частоту пульса и артериальное давление пациента.</p><p>Холтеровское мониторирование – метод, с помощью которого осуществляется суточное наблюдение за работой сердца. Для этого используется носимый портативный регистратор, который производит круглосуточную запись электрокардиограммы и передачу информации о работе сердца за сутки в компьютер. Специальная программа обеспечивает выявление и анализ всех видов нарушения сердечного ритма, болевых и безболевых приступов ишемии миокарда. Этот метод позволяет не только точно поставить диагноз, но и существенно повысить эффективность лечения сердечно-сосудистых заболеваний (гипертония, инфаркт, атеросклероз, миокардиты).</p><p>СМАД – метод, при котором проводится автоматическое измерение артериального давления в течение суток для выявления артериальной гипертензии и оценки эффективности лечения при установленной артериальной гипертензии.</p><p>Все ЭКГ-методики в диспансере проводятся на новом современном оборудовании Schiller (Швейцария).</p><p> Кабинет работает в две смены с 7.30 до 18.30.</p><p>Прием ведут опытные специалисты: врач функциональной диагностики первой категории Жук Наталья Васильевна, медсестры функциональной диагностики Тарасюк Людмила Владимировна и Свирепа Илона Аркадьевна.</p>",
          "image": "/web_root/img/catalog/hivamat.jpg"
        }
      ]
    },
    "administration": {
      "workers": [
        {
          "name": "Хлебус Петр Евстафьевич",
          "image": "/v1495617289/users/pkhlebus.jpg",
          "position": "Главный врач",
          "rooms": [
            "'201"
          ],
          "email": "",
          "phone": "+375 (165) 659001",
          "description": "Врач первой категории по организации здравоохранения и терапии. Медицинский стаж – 31 год. За свою работу награждался Почетными грамотами и Благодарственными письмами Пинского городского исполнительного комитета, Благодарностями Пинского Совета Народных Депутатов, неоднократно был награжден Почетными грамотами Министерства спорта и туризма Республики Беларусь.",
          "specialities": [
            "терапевт"
          ]
        }
      ]
    },
    "aboutUs": {
      "contacts": [
        [
          {
            "label": "Главный врач",
            "content": "<p>Хлебус Петр Евстафьевич</p><a href=\"tel: +375165659001\">+375 (165) 659001</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Приемная",
            "content": "<p>Романович Мария Александровна</p><a href=\"tel: +375165656995\">+375 (165) 656995</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Главный бухгалтер",
            "content": "<p>Шелюта Ирина Константиновна</p><a href=\"tel: +375165617966\">+375 (165) 617966</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Старшая медсестра",
            "content": "<p>Шпудейко Татьяна Ивановна</p><a href=\"tel: +375165654813\">+375 (165) 654813</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Касса",
            "content": "<a href=\"tel: +375165642788\">+375 (165) 642788</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Завхоз",
            "content": "<p>Чмыр Елена Николаевна</p><a href=\"tel: +375165317020\">+375 (165) 317020</a>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Регистратура",
            "content": "<p><a href=\"tel: +375165655011\">+375 (165) 655011</a></p><p><a href=\"tel: +375165642766\">+375 (165) 642766</a></p>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Регистратура",
            "content": "<p>Платные услуги</p><p><a href=\"tel: +375291141486\">+375 (29) 1141486</a></p>",
            "iconClass": "icon-phone"
          },
          {
            "label": "Email",
            "content": "<a href=\"mailto: pinsksportdisp@sportdisp.by\">pinsksportdisp@sportdisp.by</a>",
            "iconClass": "icon-email"
          },
          {
            "label": "График работы",
            "content": "пн-пт 07.30-19.00",
            "iconClass": "icon-calendar"
          }
        ]
      ]
    },
    "requisites": {
      "content": "<p> Учреждение здравоохранения «Пинский диспансер спортивной медицины» </p> <p>УНН 290157756 ОКПО 291450151000</p> <p> Юридический (почтовый) адрес: РБ, Брестская обл., г. Пинск, 225710 ул. Ленина, 45 </p> <p>факс: 8(0165)65-69-95, тел. 31-79-66-бухгалтерия</p> <p> Руководитель: главный врач Хлебус Петр Евстафьевич, действующий на основании Устава </p> <p> Банк.реквизиты: Р/с: № 3604000000327 – бюджетный, № 3632000000269 – внебюджетный, </p> <p>в филиале №121 ОАО АСБ «Беларусбанк», код 150501854</p> <p>e-mail: pinsksportdisp@sportdisp.by</p>"
    },
    "paymentMethods": {
      "content": "<div className=\"list-group\"> <div className=\"list-group-item\"> <h5>В кассе диспансера (кабинет № 112)</h5> <ul> <li>расчет наличными денежными средствами;</li> <li> расчет по пластиковым карточкам (БЕЛКАРТ, Maestro, Visa, Mastercard). </li> </ul> </div> <div className=\"list-group-item\"> <h5> В банке путем безналичного перечисления денежных средств на расчетный счет </h5> <a href=\"/services/requisites\"> Реквизиты можно посмотреть здесь </a> </div> <div className=\"list-group-item\"> <h5> Посредством страхового полиса (БРУСП «Белгосстрах», ЗАО «БЕЛНЕФТЕСТРАХ», БРУПЭИС «Белэксимгарант») </h5> </div> <div className=\"list-group-item\"> <h5>Через систему «Расчет» (ЕРИП)</h5> </div> <div className=\"list-group-item list-group-item-info\"> <p> Также вы можете получить консультацию о платных услугах у наших специалистов по телефону: 34-97-88 (касса), 65-50-11 (регистратура) </p> </div> </div>"
    },
    "footer": {
      "contacts": [
        {
          "iconClass": "icon-phone",
          "name": "Регистратура:",
          "content": "<a href=\"tel: +375165655011\">+375 (165) 655011</a>"
        },
        {
          "iconClass": "icon-phone",
          "name": "Приёмная:",
          "content": "<a href=\"tel: +375165656995\">+375 (165) 656995</a>"
        },
        {
          "iconClass": "icon-email",
          "name": "Email:",
          "content": "<a href=\"mailto: pinsksportdisp@sportdisp.by\">pinsksportdisp@sportdisp.by</a>"
        },
        {
          "iconClass": "icon-calendar",
          "name": "График работы:",
          "content": "пн-пт 07.30-19.00"
        }
      ]
    }
  }